{"_id":{"$oid":"58d7b6277c5f5d8572b29cd8"},"title":"toto","genre":"action","description":"surfhqfjhlkjsfsdflfhs","score":"4,4"}
{"_id":{"$oid":"58d7b634744e312dd8877ed9"},"title":"Subway Surfers","genre":"Arcade","description":"FONCE aussi vite que tu le peux!ÉVITE les trains qui s'approchent!Aidez Jake, Tricky et Fresh à échapper aux griffes du vieil inspecteur et de son chien !★ Joue-toi des trains avec ton équipe super cool!★ Des graphismes HD hauts en couleurs!★ Du surf sur une aéroplanche!★ Des propulseurs alimentés à la peinture!★ Des acrobaties de haute volée à la vitesse de l'éclair!★ Défie et aide tes amis!Une app universelle avec des graphismes HD optimisés pour une résolution Retina.","score":"4,5"}
{"_id":{"$oid":"58d7ba2a268bd908785fc27c"},"title":"Power Rangers: Legacy Wars","genre":"Action","description":"Rita Repulsa, la sorcière de l’espace, a infecté la Morphin Grid, créant ainsi des monstres et des clones virtuels des Rangers programmés pour combattre en son nom. Combattez-les avec votre propre équipe composée des légendaires Rangers et de méchants du multivers ! Débloquez de nouveaux Rangers, améliorez vos meilleurs guerriers et créez la meilleure équipe pour vaincre Rita et sauvez le Morphin Grid.----------------FONCTIONNALITÉS------------------------BATAILLE DE JOUEURS EN TEMPS RÉELÉlaborez des stratégies, esquivez et combattez de vrais joueurs en JcJ en temps réel et débloquez différentes arènes d’endroits célèbres du film et de la série télé !GRAPHISMES DE QUALITÉ CONSOLE ÉTONNANTSAdmirez vos Power Rangers préférés et leurs mouvements emblématiques comme jamais auparavant. Modèles des personnages en 3D avec des animations et des graphismes étonnants !COLLECTIONNEZ DE NOUVEAUX \u0026 ICONIQUES POWER RANGERSDébloquez de nouveaux Rangers et collectionnez plus de 40 guerriers, des Power Rangers du nouveau film aux Power Rangers classiques, en passant par les méchants du multivers des Power Rangers ! ÉQUIPES PERSONNALISABLESCréez la meilleure équipe qui se battra pour vous. Avec votre équipe ultime, vous pouvez défier les meilleurs joueurs du monde entier !DEVENEZ PLUS FORTAméliorez vos meilleurs guerriers avec les Zeo Shards gagnés grâce à des batailles, des missions, etc. pour augmenter vos séries de victoires et vos stats de bataille !FAITES ÉQUIPE AVEC VOS AMISFaites des alliances pour partager, discuter et échanger des tactiques, stratégies et combos ! Regardez les séquences jouées pour apprendre des autres membres et suivre vos joueurs préférés.************************************************************************Aimez-nous sur Facebook : https://facebook.com/PowerRangersLegacyWarsAimez-nous sur Twitter : https://twitter.com/PRLegacyWarsVisitez-nous sur Instagram : https://Instagram.com/PowerRangersLegacyWarswww.playlegacywars.comEn téléchargeant ce jeu, vous acceptez les Conditions d'utilisation et la Politique de confidentialité. http://nway.com/terms_of_service.phphttp://nway.com/privacy_policy.php","score":"4,2"}
{"_id":{"$oid":"58d7befae075ff2ea4aadd77"},"title":"Super Mario Run","genre":"Action","description":"Un nouveau jeu Mario à maîtriser d'une seule main !Dans ce jeu, Mario avance constamment et il vous suffit de toucher l'écran pour le contrôler. Agissez au bon moment pour sauter avec style, effectuer des vrilles aériennes ou des sauts muraux, récupérer des pièces et atteindre l'arrivée !Super Mario Run peut être téléchargé gratuitement, et une fois que vous achetez le jeu complet, vous pouvez accéder à l'ensemble des modes de jeu. Aucun paiement supplémentaire ne vous sera demandé. Avant d'acheter le jeu, vous pouvez essayer gratuitement chacun des trois modes : le tour des mondes, les défis Toad et l'éditeur de royaume.■Tour des mondesCourez et sautez avec style pour sauver la princesse Peach des griffes de Bowser !Traversez des plaines, explorez des souterrains, des manoirs hantés, des forteresses volantes, des châteaux, etc.Pour atteindre le château de Bowser, vous devrez terminer 24 stages répartis dans 6 mondes. Des défis supplémentaires vous attendent également, par exemple trouver toutes les pièces colorées (il y en a de trois couleurs différentes) ou affronter vos amis pour tenter d'obtenir le meilleur score. Les mondes 1-1 à 1-4 sont disponibles gratuitement.■Défis ToadAffichez votre style, jouez contre vos amis et défiez des joueurs du monde entier !Comparez votre style avec celui d'autres joueurs, récupérez des pièces et impressionnez les Toads pour obtenir le meilleur score. Toujours grâce à votre style, remplissez la jauge de pièces en folie. Une fois cette jauge pleine, à vous les bonus de pièces ! Si vous remportez le défi, les Toads qui vous encouragent s'installeront dans votre royaume, qui pourra ainsi prospérer !■Éditeur de royaumeRécupérez des pièces et impressionnez des Toads pour construire votre propre royaume.Placez des bâtiments et des ornements variés dans votre royaume pour le personnaliser. Plus de 100 éléments différents vous attendent dans l'éditeur de royaume ! Plus vous recrutez de Toads dans les défis Toad, plus vous aurez d'éléments à votre disposition. Avec le soutien des Toads, votre royaume se développera petit à petit !■Contenu disponible après l'achat des mondes・ Tous les stages du tour des mondesVous pourrez parcourir les 24 stages répartis dans les 6 mondes du jeu. Saurez-vous triompher des épreuves les plus corsées ?・ Personnages jouables supplémentairesSi vous sauvez Peach à l'issue du monde 6-4 ou si vous placez les maisons de Luigi, Yoshi ou Toadette dans votre royaume, les personnages correspondants se joindront à vous, et vous pourrez les incarner. Ils n'ont pas les mêmes aptitudes que Mario, alors n'hésitez pas à employer leurs talents uniques à bon escient dans le tour des mondes et les défis Toad !・ Plus de stages dans les défis ToadLes défis Toad gagneront en profondeur : sept types de défis différents vous seront proposés. Dans les nouveaux défis, vous pourrez notamment recruter des Toads jaunes et des Toads violets.・ Plus d'éléments dans l'éditeur de royaumeVous pourrez donner encore plus de cachet à votre royaume grâce aux nouveaux types d'éléments ajoutés à l'éditeur de royaume. Vous pourrez également agrandir votre royaume en installant des ponts arc-en-ciel.*Une connexion à Internet est nécessaire pour jouer. Les éventuels coûts relatifs à cette connexion sont entièrement à votre charge.","score":"3,8"}
{"_id":{"$oid":"58d7c0101a0563200cf4f6e0"},"title":"The Walking Dead No Man's Land","genre":"Stratégie","description":"Rejoignez Rick, Daryl, Michonne et les autres personnages emblématiques dans le jeu officiel pour mobiles de la série d'AMC The Walking Dead. Aurez-vous l'étoffe d'un survivant?The Walking Dead: No Man’s Land est un RPG haletant où vos choix tactiques feront la différence entre la vie et la mort. Seuls les plus forts survivront, alors choisissez votre équipe avec soin : prenez Michonne pour assurer au combat au corps à corps ou envoyez Rick se débarrasser des ennemis à distance. À moins que vous ne préfériez Daryl et son arbalète, ou bien encore le fusil d'assaut d'Abraham pour pouvoir tirer dans le tas. • AFFRONTEZ des hordes de rôdeurs dans ce jeu de combat tactique au tour par tour • RÉCUPÉREZ et améliorez vos personnages préférés de The Walking Dead d'AMC • CHOISISSEZ l'équipe et l'équipement qui vous conviennent pour chaque mission • TRAQUEZ les rôdeurs dans le Terminus, la prison et d'autres lieux caractéristiques de The Walking Dead d'AMC • REJOIGNEZ d'autres joueurs dans les défis hebdomadaires mortels et du combat JcJ pour gagner des récompenses exclusivesPour plus de détails, rendez-vous sur :http://www.facebook.com/thewalkingdeadnomanslandhttp://twitter.com/twdnomansland http://www.youtube.com/nxtgmsPour le service client, veuillez contacter twd.support@nextgames.com","score":"4,5"}
{"_id":{"$oid":"58d7c0d8b73a123dd8aa5243"},"title":"Plants vs. Zombies FREE","genre":"Stratégie","description":"Ça dépote et ça rempote ! Défendez votre maison face à une horde de zombies pas piqués des vers, grâce à un arsenal de 49 plantes zombicides : pisto-pois, noix, bombes cerises et autres ne seront pas de trop pour dessouder joyeusement 26 types de zombies différents, avant qu'ils ne viennent s'essuyer les pieds sur votre paillasson. Cette application propose des achats dans le jeu. Vous pouvez les désactiver dans les paramètres de votre appareilPRIMÉ PLUS DE 30 FOIS JEU DE L'ANNÉE*50 NIVEAUX MORTELSVenez à bout des 50 niveaux du mode Aventure de jour comme de nuit, sous un épais brouillard, dans une piscine, sur les toits et bien plus encore. En mode Survie, contenez les vagues de zombies aussi longtemps que possible !DES ZOMBIES HAUTS EN COULEURAffrontez le zombie perchiste, le zombie tuba, le zombie seau et 26 autres morts-vivants particulièrement loufoques.MALINS, CES ZOMBIES !Attention, vous n'avez qu'une quantité limitée de graines et de plantes. Les zombies aiment tant la cervelle qu'ils sont prêts à sauter, courir, danser, nager et même manger des plantes pour entrer dans votre maison. Consultez l'Almanach pour en savoir plus sur les plantes et les zombies, et déterminez une stratégie de combat ! BATTEZ-VOUS PLUS LONGTEMPS ET DEVENEZ PLUS FORTDébloquez 49 plantes et récupérez des pièces pour acheter un escargot de compagnie, des bonus et plein d’autres options uniques.UNE MARGE DE PROGRESSION INCROYABLEMontrez vos talents de chasseur de zombies et débloquez 46 succès phénoménaux.PACKS DE PIÈCESBesoin de pièces pour acheter des nouveaux éléments de folie ? Vous pouvez acquérir jusqu'à 600 000 pièces dans le menu principal !*Jeu original téléchargeable sur Mac ou PC.Soyez le premier au courant ! Découvrez les dernière infos, promotions, mises à jour et astuces d'EA, et bien plus encore…RENDEZ-NOUS VISITE SUR www.ea.com/fr/mobile SUIVEZ-NOUS SUR twitter.com/eamobileAIMEZ-NOUS SUR facebook.com/eamobileREGARDEZ-NOUS SUR youtube.com/eamobilegamesConditions d'utilisation : http://tos.ea.com/legalapp/WEBTERMS/FR/fr/PC/Charte de confidentialité et politique relative aux cookies : http://tos.ea.com/legalapp/WEBPRIVACY/FR/fr/PC/CLUF du jeu : http://tos.ea.com/legalapp/mobileeula/FR/fr/GM/Rendez-vous sur https://help.ea.com/fr/ pour obtenir de l'aide ou des réponses à vos questions.EA se réserve le droit d'interrompre les services et fonctionnalités en ligne après un préavis de 30 jours publié sur le site http://www.ea.com/fr/1/services-en-ligne.Information importante : cette application contient des liens directs vers Internet.Requiert l'acceptation de la Politique relative à la protection des données personnelles et aux cookies, ainsi que du Contrat Utilisateur d'EA.","score":"4,4"}
{"_id":{"$oid":"58d7c22c439bed15946214e1"},"title":"Clash of Clans","genre":"Stratégie","description":"Plongez dans un monde bestial peuplé d'irascibles barbares aux formidables bacchantes et de sorciers pyromanes, levez votre armée et menez votre clan à la victoire ! Bâtissez votre village et repoussez l'envahisseur, affrontez des millions d'adversaires à travers le monde et fondez un clan surpuissant avec d'autres joueurs pour anéantir les clans ennemis. REMARQUE : vous pouvez télécharger et jouer à Clash of Clans gratuitement, mais certains objets dans le jeu peuvent cependant être achetés avec de l'argent réel. En outre, selon les termes de nos conditions d'utilisation et de notre politique de confidentialité, vous devez être âgé d'au moins 13 ans pour télécharger et jouer à Clash of Clans. Une connexion Internet est requise pour jouer.CARACTÉRISTIQUES● Construisez votre village et faites-en une forteresse imprenable.● Levez votre armée de barbares, archers, chevaucheurs de cochon, sorciers, dragons et autres guerriers sanguinaires.● Affrontez des joueurs du monde entier et emparez-vous de leurs trophées.● Unissez vos forces entre joueurs pour former le meilleur de tous les clans.● Combattez des clans rivaux dans des Guerres de clans épiques.● Formez 20 unités d'exception bénéficiant de nombreux niveaux d'amélioration.● Découvrez votre armée d'attaque favorite en combinant tout un éventail de troupes, sorts, héros et renforts de clan.● Fortifiez votre village en installant une multitude de canons, tours, mortiers, bombes, pièges et remparts.● Affrontez le Roi gobelin en menant une campagne épique à travers tout le royaume.AVIS DES JOUEURSClash of Clans dépasse fièrement les cinq millions d'évaluations cinq étoiles sur Google Play.ASSISTANCEUn problème, chef ? Rendez-vous sur https://supercell.helpshift.com/a/clash-of-clans/?l=fr ou sur http://supr.cl/ClashForum, ou contactez-nous depuis le jeu en sélectionnant Paramètres \u003e Aide et assistance.Politique de confidentialité :http://www.supercell.net/privacy-policy/Conditions d'utilisation :http://www.supercell.net/terms-of-service/Guide parental :http://www.supercell.net/parents/","score":"4,6"}
{"_id":{"$oid":"58d7c252ee92b23054709a38"},"title":"Clash Royale","genre":"Stratégie","description":"Entrez dans l'arène ! Les créateurs de Clash of Clans vous offrent un jeu multijoueur en temps réel mettant en scène des combattants royaux, vos personnages préférés de Clash of Clans et beaucoup plus encore.Collectionnez et améliorez des dizaines de cartes représentant les troupes, sorts et défenses de Clash of Clans que vous connaissez et appréciez, ainsi que la royauté : princes, chevaliers, bébés dragons et autres personnages. Détruisez les tours du roi et des princesses ennemis pour vaincre vos adversaires et remporter trophées, couronnes et gloire dans l'arène. Formez un clan pour partager vos cartes avec d'autres joueurs et bâtir votre propre communauté de combat. Menez la famille Clash Royale à la victoire !REMARQUE IMPORTANTE ! Clash Royale est un jeu gratuit, mais vous pouvez acheter certains éléments du jeu avec de l'argent réel. Si vous ne souhaitez pas utiliser cette fonctionnalité, veuillez activer l’authentification par mot de passe pour les achats dans les paramètres de Google Play Store. En vertu de nos Conditions d'utilisation et de notre Politique de confidentialité, vous devez avoir au moins 13 ans pour télécharger ou jouer à Clash Royale. Une connexion réseau est également nécessaire. FONCTIONNALITÉS● Affrontez en duel et en temps réel des joueurs du monde entier pour vous emparer de leurs trophées.● Gagnez des coffres pour débloquer des récompenses, collectionnez de nouvelles cartes puissantes et améliorez celles que vous possédez déjà.● Détruisez les tours de votre adversaire pour remporter des coffres à couronne épiques.● Enrichissez et améliorez votre collection de cartes, avec la famille Clash Royale ainsi que des dizaines de vos combattants, bâtiments défensifs et sorts préférés de Clash.● Assemblez vos meilleures cartes de combat pour vaincre vos adversaires.● Combattez dans de nombreuses arènes jusqu'au plus haut niveau.● Formez un clan pour partager vos cartes avec d'autres joueurs et bâtir votre propre communauté de combat.● Défiez les membres de votre clan et vos amis en duel privé.● Affinez vos tactiques de combat en visionnant les meilleurs duels sur TV Royale.AssistanceVous rencontrez des problèmes ? Consultez http://supercell.helpshift.com/a/clash-royale/ ou http://supr.cl/ClashRoyaleForum, ou contactez-nous dans le jeu via Paramètres \u003e Aide et assistance.Politique de confidentialité : http://supercell.com/en/privacy-policy/Conditions d'utilisation :http://supercell.com/en/terms-of-service/Guide parental :http://supercell.com/en/parents/","score":"4,5"}
{"_id":{"$oid":"58d7c55c92811f2204add005"},"title":"Boom Beach","genre":"Stratégie","description":"Bienvenue dans Boom Beach : il vous faut un plan, ou la défaite vous attend !Combattez l'infâme Garde noire en alliant force et réflexion dans ce jeu de stratégie et de combat épique. Attaquez les bases ennemies pour libérer les îles et leurs habitants réduits en esclavage, et pour découvrir les secrets de ce paradis tropical. Créez une force spéciale avec des joueurs du monde entier pour affronter ensemble l'ennemi. Explorez, planifiez et lancez l'assaut sur les plages !REMARQUE IMPORTANTE : le téléchargement et l'installation de Boom Beach sont gratuits, mais certains objets du jeu peuvent également être achetés avec de l'argent réel. Si vous ne souhaitez pas utiliser cette fonctionnalité, veuillez établir une protection par mot de passe pour les achats dans les paramètres de votre application Google Play Store.FONCTIONNALITÉS- Jouez avec des millions d'autres joueurs, pillez des centaines de bases ennemies.- Battez-vous pour prendre le contrôle de précieuses ressources qui vous permettront de renforcer votre base contre les attaques ennemies.- Explorez un immense archipel tropical et découvrez le pouvoir mystérieux des cristaux de vie.- Affrontez les boss terrifiants de la Garde noire et déjouez leurs plans diaboliques.- Formez une force spéciale redoutable avec d'autres joueurs pour remplir des missions coopératives.Selon les termes de nos conditions d'utilisation et de notre politique de confidentialité, Boom Beach ne peut être téléchargé et utilisé sans autorisation parentale que par les personnes âgées de 13 ans ou plus.Remarque : une connexion réseau est nécessaire pour jouer.Guide parental :http://www.supercell.net/parentsPolitique de confidentialité :http://www.supercell.net/privacy-policy/Conditions d'utilisation :http://www.supercell.net/terms-of-service/","score":"4,5"}
{"_id":{"$oid":"58d7cc53f3d9a000dcc814f5"},"title":"Castle Clash: Rise of Beasts","genre":"Stratégie","description":"●●●  2017 is About to Get Even Better!  ●●●With fast-paced strategy and exciting combat, Castle Clash is a game of epic proportions! Hire legions of powerful Heroes to lead an army of mythical creatures. Fight and raid your way to become the world's greatest Warlord. With over 100 million players worldwide, it's always time to clash! Now available in French, German, Spanish, Italian, Russian, Japanese, and Korean. Game Features:* Build and fortify an impenetrable fortress! * Create the ultimate army from a dozen different troops!* Collect and evolve dozens of powerful Heroes! * Become best buds with a whole range of adorable Pets!* Unite with friends and Clashers around the world to battle powerful bosses!* Join the Guild versus Guild fun in Fortress Feud!* More exciting co-op and PvP modes than any other mobile strategy game!Note: This game requires an internet connection.Visit our Facebook Page at: http://www.facebook.com/CastleClash","score":"4,6"}
{"_id":{"$oid":"58d7cc9464379a3ee8c39181"},"title":"Castle Clash: Rise of Beasts","genre":"Stratégie","description":"●●●  2017 is About to Get Even Better!  ●●●With fast-paced strategy and exciting combat, Castle Clash is a game of epic proportions! Hire legions of powerful Heroes to lead an army of mythical creatures. Fight and raid your way to become the world's greatest Warlord. With over 100 million players worldwide, it's always time to clash! Now available in French, German, Spanish, Italian, Russian, Japanese, and Korean. Game Features:* Build and fortify an impenetrable fortress! * Create the ultimate army from a dozen different troops!* Collect and evolve dozens of powerful Heroes! * Become best buds with a whole range of adorable Pets!* Unite with friends and Clashers around the world to battle powerful bosses!* Join the Guild versus Guild fun in Fortress Feud!* More exciting co-op and PvP modes than any other mobile strategy game!Note: This game requires an internet connection.Visit our Facebook Page at: http://www.facebook.com/CastleClash","score":"4,6"}
{"_id":{"$oid":"58d7cce09c91b61af003206e"},"title":"Lords Mobile","genre":"Stratégie","description":"***** Gagnant des jeux les plus disputés de Google Play de 2016!***** La Guerre des Royaumes est lancée!***** 35 Millions de joueurs venant des 4 coins du monde!Battez-vous dans un monde chaotique dans Lords Mobile, le dernier jeu de stratégie compétitif, en temps réel. Bâtissez votre Empire, collectez des Héros exotiques, entraînez vos troupes, et battez-vous pour atteindre le top! Même dans ce monde impitoyable, peut être trouverez vous une alliance dans une Guilde. Mais s’ils ne sont pas avec vous, ils sont contre vous. Détruisez tous ceux qui se tiennent sur votre route pour une domination totale! À vous de prendre possession du monde dans Lords Mobile!Fonctionnalités du jeu✔ Stratégie multijoueur, temps réel avec des éléments RPG!✔ Combattez en PvP avec des millions de joueurs autour du monde!✔ Espionnez vos ennemis pour planifier l’assaut parfait!✔ Découvrez un monde épique avec de magnifiques Graphisme HD et des batailles en vue 3D!✔ Tuez des Monstres sur la carte du monde pour collecter de rare trésors!✔ Améliorez vos bâtiments, recherché des technologies, entraînez vos troupes, et faites tout ce qui est possible pour construire l’empire ultime!✔ Enfermez les Héros de vos adversaires dans une Prison et faites les payer pour leur libération!✔ Unissez vos allies dans de puissantes Guildes pour conquérir le monde!✔ Jouez sur de multiple mobiles et tablettes à tout moment, partout, avec n’importe qui!Page Facebook Officielle: https://www.facebook.com/LordsMobileFR/Note: Ce jeu nécessite une connexion internet.[Permission App]Les appareils avec Lollipop (OS 5.1.1) ou en dessous peuvent activer le moyen suivant pour sauvegarder les donnés du jeu sur un dispositif de stockage externe - WRITE_EXTERNAL_STORAGE","score":"4,5"}
{"_id":{"$oid":"58d7d238d3f73b2df0ba71b0"},"id":"com.nextgames.android.west","title":"Compass Point: West","genre":"Stratégie","description":"En selle, c'est l'heure de la confrontation! Joins-toi à tes amis pour combattre à la frontière de l'Ouest, construis et protège ta ville, collectionne des cartes et forme ta horde de flingueurs de l'Ouest sauvage...::: NOUVEAU! C’est la Ruée vers l’or! Découvre de l’or et des gemmes dans les mines de minéraux pour accumuler de grosses récompenses pour ta troupe! :::..« Vraiment excellent » - Gamezebo« Une interprétation soignée western sur la construction et la défense d'une ville » - 148Apps« L'idée d'introduire les cartes dans un jeu de stratégie de raid est simplement géniale » - Toucharcade..::: Caractéristiques du jeu :::..*** COMBATS les bandits et les autres joueurs de l'Ouest sauvage*** COLLECTIONNE les cartes et forme une équipe solide de héros *** JOINS-toi à une horde avec tes amis et descendez ensemble les voleurs de bétail dans des évènements hebdomadaires*** CONSTRUIS et protège ta propre ville florissante de l'Ouest*** JOUE à ta façon - horizontalement ou verticalementNous avons besoin de ton aide pour développer et protéger une toute nouvelle ville de l'Ouest au bord de la frontière. Explore la frontière ouverte au fur et à mesure que tu libères d'autres villes des bandits corrompus de l'Empire du pétrole appartenant au diabolique Orville Driller! Construis et gère ton propre avant-poste de l'Ouest sauvage aux côtés du Sheriff et recrute des compagnons fiables pour le protéger. Convoque tes amis, formez une horde et descendez les voleurs de bétail dans des évènements hebdomadaires. Ne laisse pas Orville Driller poser ses mains crasseuses sur tout cet or noir s'écoulant sous tes terres ou les voleurs de bétail s'emparer de tes vaches et tes chevaux.Facebook - facebook.com/compasspointwestTwitter - twitter.com/compassptwestYouTube - youtube.com/nxtgms","score":"4,4"}
{"_id":{"$oid":"58d7d3864f84383b8c1b9d4d"},"id":"com.hcg.ctw.gp","title":"Clash of Kings:The West","genre":"Stratégie","description":"Allez à la conquête de Royaumes et de Villages dans Clash of Kings:The West, un nouveau jeu RTS RPG multijoueurs de guerre menez vos armées dans un combat contre vos ami(e)s et ennemis à travers le Monde pour vaincre des Villes et des Cités. Savez-vous l’effet que cela fait d’écraser vos ennemis dans un combat PVP en ligne ? Construisez des Cités puissantes et défiez-vous dans des combats en ligne MMO dans un classique clash of clans. Renforcez vos Cités et construisez votre Ville pour qu’elle soit suffisamment forte pour se défendre contre les Seigneurs Maléfiques et leurs armées qui menacent de vous envahir. Êtes-vous prêt à rejoindre des centaines d’autres clans dans la dans une guerre pour prendre le contrôle du Royaume? Construisez votre armée, combattez vos ennemis et gérez les ressources de votre Cité pour devenir un des Seigneurs les plus puissants de Clash of Kings:The West ! CLASH OF KINGS:THE WEST FONCTIONNALITÉS: L’art de la Guerre, de la stratégie et de la Compétition-Vous pouvez défier Le Capitaine Monstres avec tous les joueurs de votre Royaume. Le Maître de la meilleure stratégie recevra des Prix pendant une semaine. Construisez votre Cité et préparez-vous à l’action -Vous ne savez jamais à l’avance quand vous devrez combattre contre d’autres Clans. Votre Ville doit avoir une armée puissante pour se défendre. Construisez votre Cité et améliorez votre château, forteresse, les bâtiments d’entraînement des soldats, les hôpitaux et plus pour vous défendre dans un combat multijoueurs en PVP ou une attaque ennemie soudaine en PVE. Êtes-vous prêt pour l’action. Combat de guerre multijoueurs PVP en ligne-Vous n’êtes pas le seul à bâtir un empire! Jouer en PVP en ligne avec d’autres joueurs dans le meilleur jeu de Stratégie MMO en temps réel. Protégez-vous d'un siège en améliorant votre ville. Envoyez votre Armée conquérir d’autres Villes. Prenez leurs ressources et leur Empire. L’Univers MMO avec ses attaques massives en ligne -Entrez dans un Monde en ligne Fabuleux où les royaumes luttent pour le contrôle d'un monde PVP fantastique, l’ennemi attaque sans prévenir. Un jeu MMORPG tactique où vous construisez un Royaume, personnalisez vos armées et collectez des ressources. Un jeu de rôles de combat multijoueurs en ligne. Créez une Alliance puissantes avec d’autres joueurs -Créez une Alliance avec d’autres Seigneurs et d’autres leaders du Royaume. Clash of Kings:The West est un jeu RTS MMORPG en ligne ou vous dirigez votre Armée. Rejoignez une alliance pour aider les autres et recevoir de l’aide. Rejoignez un Chef d’armée qui aide les autres à construire leurs Cités, améliorer leurs bâtiments et combat les ennemis. Dans ce jeu de stratégie en temps réel, votre alliance peut vous monter ou vous détruire. Stratégie en temps réel et gestion des ressources-Une Armée puissante a besoin de nourriture et casernes. Construisez des fermes et des scieries pour obtenir des ressources et fortifiez votre cité et votre armée. Gagnez de l’or à chaque quête terminée et des ressources à chaque collecte. Construisez la défense de votre Ville avec vos collectes. Plus votre empire est grand, plus les ennemis seront nombreux. Les autres clans ennemis tenteront de détruire votre Cité et votre puissance dans ce jeu de guerre RTS PVE en MMORPG. Soyez toujours prêt à l’action avec vos troupes pour défendre vos terres ou conquérir celles des autres. Êtes-vous prêt à vous battre pour votre Ville? Commencez à construire votre empire entrez dans un combat stratégique et épique multijoueurs, aujourd’hui dans Clash of Kings:The West ! Téléchargez Clash of Kings:The West et rejoignez une guerre MMO PVP Besoin d’aide ou plus d’informations sur ce jeu de guerre et de stratégie RTS MMO ?Contactez: coktwhelp@elex.comConnectez-vous  avec Clash of Kings:The West！- Facebook: https://www.facebook.com/Clash.Of.Kings.The.West.Game/","score":"4,1"}
{"_id":{"$oid":"58d7dd3764a91d0b947a2e36"},"id":"com.igg.android.lordsmobile","title":"Lords Mobile","genre":"Stratégie","description":"***** Gagnant des jeux les plus disputés de Google Play de 2016!***** La Guerre des Royaumes est lancée!***** 35 Millions de joueurs venant des 4 coins du monde!Battez-vous dans un monde chaotique dans Lords Mobile, le dernier jeu de stratégie compétitif, en temps réel. Bâtissez votre Empire, collectez des Héros exotiques, entraînez vos troupes, et battez-vous pour atteindre le top! Même dans ce monde impitoyable, peut être trouverez vous une alliance dans une Guilde. Mais s’ils ne sont pas avec vous, ils sont contre vous. Détruisez tous ceux qui se tiennent sur votre route pour une domination totale! À vous de prendre possession du monde dans Lords Mobile!Fonctionnalités du jeu✔ Stratégie multijoueur, temps réel avec des éléments RPG!✔ Combattez en PvP avec des millions de joueurs autour du monde!✔ Espionnez vos ennemis pour planifier l’assaut parfait!✔ Découvrez un monde épique avec de magnifiques Graphisme HD et des batailles en vue 3D!✔ Tuez des Monstres sur la carte du monde pour collecter de rare trésors!✔ Améliorez vos bâtiments, recherché des technologies, entraînez vos troupes, et faites tout ce qui est possible pour construire l’empire ultime!✔ Enfermez les Héros de vos adversaires dans une Prison et faites les payer pour leur libération!✔ Unissez vos allies dans de puissantes Guildes pour conquérir le monde!✔ Jouez sur de multiple mobiles et tablettes à tout moment, partout, avec n’importe qui!Page Facebook Officielle: https://www.facebook.com/LordsMobileFR/Note: Ce jeu nécessite une connexion internet.[Permission App]Les appareils avec Lollipop (OS 5.1.1) ou en dessous peuvent activer le moyen suivant pour sauvegarder les donnés du jeu sur un dispositif de stockage externe - WRITE_EXTERNAL_STORAGE","score":"4,5"}
{"_id":{"$oid":"58d7df326f030e0258b683aa"},"id":"com.elex.coq.gp","title":"Clash of Queens:Dragons Rise","genre":"Stratégie","description":"Choisissez votre chemin... Gouverner comme une puissante reine ou se battre comme un brave chevalier pour défendre votre honneur ! Entrainez un DRAGON à se battre pour votre royaume. Créez des liens étroits avec des Reines et Chevaliers du monde entier !Caractéristiques-- Reines et Chevaliers jouent ensemble sur notre serveur mondial et développent leur royaume en coopération-- Élever un jeune dragon dès sa naissance et formez le à se battre pour votre armée.-- La campagne de chasse de dragons oppose vos forces les plus puissantes contre des dragons mortels.-- Recrutez des «citoyens» pour construire et moderniser plusieurs bâtiments à la fois.-- Gameplay rationalisé permettant une expérience plus agréable et une croissance plus rapide.-- Des Mages rejoignent vos forces, rendant vos armées plus fortes que jamais.-- Le traducteur intégré vous permet de rencontrer de nouveaux amis et de former des alliances solides dans toutes les langues.-- Les membres de l'Alliance envoient des ressources, des renforts de troupes et accélèrent la construction.-- Batailles à grande échelle avec de multiples alliances des deux côtés.-- De nouveaux événements vous sont toujours proposés et vous donne des chances de gagner de l'or et d'autres prix.GAMEPLAYEssayez un jeu mobile de prochaine génération dans ce tout nouveau monde MMO : Ce nouveau jeu de guerre RTS oppose votre armée contre d'autres Reines et Chevaliers du monde entier dans une bataille pour le contrôle du trône. Rencontrez et discutez avec des gens du monde entier tout en développant votre royaume dans ce jeu MMORPG tactique. Recherchez de nouvelles compétences pour augmenter la puissance de vos défenses et votre armée. Positionnez des archers, des fantassins, des cavaliers et de puissants mages pour protéger votre ville contre les attaques pendant que vous gérez vos ressources, l'amélioration de votre château et planifiez votre prochaine attaque contre d'autres Rois et Reines, dragons et autres monstres en combat PVP et PVE médiéval ! Avez-vous ce qu'il faut pour écraser vos ennemis dans ce jeu en temps réel ?","score":"4,1"}
{"_id":{"$oid":"58d80c4052e63c378c373a03"},"id":"com.nintendo.zara","title":"Super Mario Run","genre":"Action","description":"Un nouveau jeu Mario à maîtriser d'une seule main !Dans ce jeu, Mario avance constamment et il vous suffit de toucher l'écran pour le contrôler. Agissez au bon moment pour sauter avec style, effectuer des vrilles aériennes ou des sauts muraux, récupérer des pièces et atteindre l'arrivée !Super Mario Run peut être téléchargé gratuitement, et une fois que vous achetez le jeu complet, vous pouvez accéder à l'ensemble des modes de jeu. Aucun paiement supplémentaire ne vous sera demandé. Avant d'acheter le jeu, vous pouvez essayer gratuitement chacun des trois modes : le tour des mondes, les défis Toad et l'éditeur de royaume.■Tour des mondesCourez et sautez avec style pour sauver la princesse Peach des griffes de Bowser !Traversez des plaines, explorez des souterrains, des manoirs hantés, des forteresses volantes, des châteaux, etc.Pour atteindre le château de Bowser, vous devrez terminer 24 stages répartis dans 6 mondes. Des défis supplémentaires vous attendent également, par exemple trouver toutes les pièces colorées (il y en a de trois couleurs différentes) ou affronter vos amis pour tenter d'obtenir le meilleur score. Les mondes 1-1 à 1-4 sont disponibles gratuitement.■Défis ToadAffichez votre style, jouez contre vos amis et défiez des joueurs du monde entier !Comparez votre style avec celui d'autres joueurs, récupérez des pièces et impressionnez les Toads pour obtenir le meilleur score. Toujours grâce à votre style, remplissez la jauge de pièces en folie. Une fois cette jauge pleine, à vous les bonus de pièces ! Si vous remportez le défi, les Toads qui vous encouragent s'installeront dans votre royaume, qui pourra ainsi prospérer !■Éditeur de royaumeRécupérez des pièces et impressionnez des Toads pour construire votre propre royaume.Placez des bâtiments et des ornements variés dans votre royaume pour le personnaliser. Plus de 100 éléments différents vous attendent dans l'éditeur de royaume ! Plus vous recrutez de Toads dans les défis Toad, plus vous aurez d'éléments à votre disposition. Avec le soutien des Toads, votre royaume se développera petit à petit !■Contenu disponible après l'achat des mondes・ Tous les stages du tour des mondesVous pourrez parcourir les 24 stages répartis dans les 6 mondes du jeu. Saurez-vous triompher des épreuves les plus corsées ?・ Personnages jouables supplémentairesSi vous sauvez Peach à l'issue du monde 6-4 ou si vous placez les maisons de Luigi, Yoshi ou Toadette dans votre royaume, les personnages correspondants se joindront à vous, et vous pourrez les incarner. Ils n'ont pas les mêmes aptitudes que Mario, alors n'hésitez pas à employer leurs talents uniques à bon escient dans le tour des mondes et les défis Toad !・ Plus de stages dans les défis ToadLes défis Toad gagneront en profondeur : sept types de défis différents vous seront proposés. Dans les nouveaux défis, vous pourrez notamment recruter des Toads jaunes et des Toads violets.・ Plus d'éléments dans l'éditeur de royaumeVous pourrez donner encore plus de cachet à votre royaume grâce aux nouveaux types d'éléments ajoutés à l'éditeur de royaume. Vous pourrez également agrandir votre royaume en installant des ponts arc-en-ciel.*Une connexion à Internet est nécessaire pour jouer. Les éventuels coûts relatifs à cette connexion sont entièrement à votre charge.","score":"3,8"}
